USERS = [
    ('И48316', 'И48316', False),  # Огнев
    ('И48406', 'И48406', False),  # Арина 77
    ('И483_02', 'И483_02', True),  # Голуб 12
    ('И48306', 'И48306', False),  # Кащеев
    ('И48307', 'Lenin47(5)', False),  # Киселев
    ('И48310', 'И48310', False),  # Купцов 66
    ('И48315', 'И48315', False),  # Уля
    ('И48302', 'Roman145', False), # Байгаров
    ('И48318', 'i4832002', False), # Полников
    ('И48312', 'egor7474', False), # Лукянов
    ('И48311', 'И48311', False), # Лисицин
    ('И48321', 'И48321', False),  # Савельев
    ('И48324', 'И48324', False),  # Цветков
    ('И48322', 'И48322', False),  # Цветков
    ('И48317', 'И48317', False),
    ('И48314', 'lera1717', False),  # Лера
    ('И48323', 'Huu5aeva', False),  # Я
]
